[deadbird]
intro0 = Oh. ¡Hola, pequeña! Están grabando en este momento, por lo que a nadie se le permite entrar.
intro1 = Solo está permitido el personal de aves. ¡Dejarlo entrar sería un riesgo! Ni siquiera pienses en escabullirte allí dentro.
intro2 = Señorita, si te atrapo en el estudio, recibirás una multa tan grande que estarás en deuda durante años.
intro3 = ¡Deberías estar callada mientras están grabando!
[finale]
entrance0 = Me pregunto si este nuevo mundo tiene seguro para pájaros.